Repository: zachzama/siggy
Catalog: Sources/Localizable.xcstrings
Source language: en
Languages: de, fr, id, ja, ko, pt_br, ru, tr, uk, uz, zh_hans, zh_hant

source: Sign in to QianwenAI to read your Token Plan usage
de: Melde dich bei QianwenAI an, um deine Token-Plan-Nutzung zu lesen
fr: Connectez-vous à QianwenAI pour lire votre utilisation du Token Plan
id: Masuk ke QianwenAI untuk membaca penggunaan Token Plan Anda
ja: Token Plan の使用量を読み取るには QianwenAI にサインインしてください
ko: Token Plan 사용량을 확인하려면 QianwenAI에 로그인하십시오
pt_br: Entre no QianwenAI para ler seu uso do Token Plan
ru: Войдите в QianwenAI, чтобы увидеть использование Token Plan
tr: Token Plan kullanımınızı görmek için QianwenAI'ye giriş yapın
uk: Увійдіть у QianwenAI, щоб побачити використання Token Plan
uz: Token Plan foydalanishingizni oʻqish uchun QianwenAIʼga kiring
zh_hans: 登录 QianwenAI 以读取 Token Plan 用量
zh_hant: 登入 QianwenAI 以讀取 Token Plan 用量

source: Choose which providers the notch reads.
de: Wähle, welche Anbieter die Notch liest.
fr: Choisissez les fournisseurs que l'encoche affiche.
id: Pilih penyedia mana yang dibaca oleh notch.
ja: ノッチが読み取るプロバイダを選びます。
ko: 노치가 읽을 제공자를 선택합니다.
pt_br: Escolha quais provedores o notch lê.
ru: Выберите, каких провайдеров показывает панель.
tr: Çentiğin hangi sağlayıcıları okuyacağını seçin.
uk: Виберіть, яких провайдерів показує виріз.
uz: Notch qaysi provayderlarni oʻqishini tanlang.
zh_hans: 选择刘海读取哪些服务。
zh_hant: 選擇瀏海讀取哪些服務。

source: See your usage on your phone.
de: Deine Nutzung auf dem Telefon sehen.
fr: Voyez votre utilisation sur votre téléphone.
id: Pantau penggunaan Anda di ponsel.
ja: 使用量をスマートフォンで確認します。
ko: 휴대전화에서 사용량을 확인합니다.
pt_br: Veja seu uso no celular.
ru: Смотрите использование на телефоне.
tr: Kullanımınızı telefonunuzda görün.
uk: Переглядайте використання на телефоні.
uz: Foydalanishingizni telefoningizda koʻring.
zh_hans: 在手机上查看用量。
zh_hant: 在手機上查看用量。

source: Peak and off-peak pricing for your DeepSeek spend.
de: Haupt- und Nebenzeitpreise für deine DeepSeek-Ausgaben.
fr: Tarifs heures pleines et creuses pour vos dépenses DeepSeek.
id: Harga jam sibuk dan di luar jam sibuk untuk penggunaan DeepSeek Anda.
ja: DeepSeek の支出に使うピーク時とオフピーク時の料金。
ko: DeepSeek 사용 비용에 적용되는 피크 및 오프피크 요금입니다.
pt_br: Preços de pico e fora de pico para seus gastos com DeepSeek.
ru: Пиковые и внепиковые цены для расходов DeepSeek.
tr: DeepSeek harcamanız için yoğun ve normal saat fiyatlandırması.
uk: Пікові й непікові ціни для витрат DeepSeek.
uz: DeepSeek xarajatingiz uchun yuqori va past yuklama narxlari.
zh_hans: 用于计算 DeepSeek 花费的高峰与低谷价格。
zh_hant: 用於計算 DeepSeek 花費的尖峰與離峰價格。

source: Models running in Ollama on this Mac.
de: Modelle, die in Ollama auf diesem Mac laufen.
fr: Les modèles qui tournent dans Ollama sur ce Mac.
id: Model yang berjalan di Ollama pada Mac ini.
ja: この Mac の Ollama で動いているモデル。
ko: 이 Mac의 Ollama에서 실행 중인 모델입니다.
pt_br: Modelos rodando no Ollama neste Mac.
ru: Модели, запущенные в Ollama на этом Mac.
tr: Bu Mac'te Ollama'da çalışan modeller.
uk: Моделі, запущені в Ollama на цьому Mac.
uz: Shu Macʼdagi Ollamaʼda ishlayotgan modellar.
zh_hans: 这台 Mac 上 Ollama 正在运行的模型。
zh_hant: 這台 Mac 上 Ollama 正在執行的模型。

source: Models loaded in LM Studio on this Mac.
de: Modelle, die in LM Studio auf diesem Mac geladen sind.
fr: Les modèles chargés dans LM Studio sur ce Mac.
id: Model yang dimuat di LM Studio pada Mac ini.
ja: この Mac の LM Studio に読み込まれているモデル。
ko: 이 Mac의 LM Studio에 로드된 모델입니다.
pt_br: Modelos carregados no LM Studio neste Mac.
ru: Модели, загруженные в LM Studio на этом Mac.
tr: Bu Mac'te LM Studio'da yüklü modeller.
uk: Моделі, завантажені в LM Studio на цьому Mac.
uz: Shu Macʼdagi LM Studioʻga yuklangan modellar.
zh_hans: 这台 Mac 上 LM Studio 已加载的模型。
zh_hant: 這台 Mac 上 LM Studio 已載入的模型。

source: How the notch looks and where it sits.
de: Wie die Notch aussieht und wo sie sitzt.
fr: L'apparence de l'encoche et sa place.
id: Tampilan notch dan penempatannya di layar.
ja: ノッチの見た目と位置。
ko: 노치의 모양과 위치를 설정합니다.
pt_br: Como o notch aparece e onde fica.
ru: Как выглядит панель и где она находится.
tr: Çentiğin nasıl göründüğü ve nerede durduğu.
uk: Як виглядає виріз і де він розташований.
uz: Notch qanday koʻrinishi va qayerda turishi.
zh_hans: 刘海的外观与位置。
zh_hant: 瀏海的外觀與位置。

source: What Siggy tells you, and when.
de: Was Siggy dir mitteilt, und wann.
fr: Ce que Siggy vous signale, et quand.
id: Pemberitahuan yang diberikan Siggy dan waktunya.
ja: Siggy が知らせる内容とタイミング。
ko: Siggy가 알릴 내용과 시점을 설정합니다.
pt_br: O que o Siggy avisa, e quando.
ru: О чём и когда сообщает Siggy.
tr: Siggy'un size neyi, ne zaman söylediği.
uk: Про що й коли повідомляє Siggy.
uz: Siggy sizga nima va qachon aytadi.
zh_hans: Siggy 提醒你什么，以及何时提醒。
zh_hant: Siggy 提醒你什麼，以及何時提醒。

source: Startup, updates and everything else.
de: Start, Updates und alles andere.
fr: Démarrage, mises à jour et tout le reste.
id: Mulai otomatis, pembaruan, dan pengaturan lainnya.
ja: 起動、アップデート、その他すべて。
ko: 시작, 업데이트 및 기타 항목을 설정합니다.
pt_br: Inicialização, atualizações e todo o resto.
ru: Запуск, обновления и всё остальное.
tr: Başlangıç, güncellemeler ve geri kalan her şey.
uk: Запуск, оновлення та все інше.
uz: Ishga tushish, yangilanishlar va qolgan hammasi.
zh_hans: 启动、更新及其他一切。
zh_hant: 啟動、更新及其他一切。

source: Update
de: Aktualisieren
fr: Mettre à jour
id: Pembaruan
ja: アップデート
ko: 업데이트
pt_br: Atualizar
ru: Обновить
tr: Güncelle
uk: Оновити
uz: Yangilash
zh_hans: 更新
zh_hant: 更新

source: Version %@ is available
de: Version %@ ist verfügbar
fr: La version %@ est disponible
id: Versi %@ tersedia
ja: バージョン %@ が利用できます
ko: 버전 %@ 사용 가능
pt_br: A versão %@ está disponível
ru: Доступна версия %@
tr: Sürüm %@ mevcut
uk: Доступна версія %@
uz: %@ versiyasi mavjud
zh_hans: 版本 %@ 可用
zh_hant: 版本 %@ 可用

source: The update check didn't finish. Try again, or download the latest Codenotch from hivinz.com.
de: Die Suche nach Updates wurde nicht abgeschlossen. Versuche es erneut oder lade das neueste Codenotch von hivinz.com.
fr: La recherche de mises à jour ne s'est pas terminée. Réessayez, ou téléchargez la dernière version de Codenotch sur hivinz.com.
id: Pemeriksaan pembaruan tidak selesai. Coba lagi, atau unduh Codenotch terbaru dari hivinz.com.
ja: アップデートの確認が完了しませんでした。もう一度試すか、hivinz.com から最新の Codenotch をダウンロードしてください。
ko: 업데이트 확인을 완료하지 못했습니다. 다시 시도하거나 hivinz.com에서 최신 Codenotch를 다운로드하십시오.
pt_br: A verificação de atualizações não terminou. Tente de novo ou baixe o Codenotch mais recente em hivinz.com.
ru: Проверка обновлений не завершилась. Попробуйте ещё раз или скачайте последнюю версию Codenotch с hivinz.com.
tr: Güncelleme denetimi tamamlanamadı. Tekrar deneyin veya en son Codenotch'u hivinz.com adresinden indirin.
uk: Перевірка оновлень не завершилася. Спробуйте ще раз або завантажте останню версію Codenotch з hivinz.com.
uz: Yangilanishni tekshirish tugamadi. Qayta urinib koʻring yoki eng soʻnggi Codenotchʼni hivinz.com dan yuklab oling.
zh_hans: 更新检查未完成。请重试，或从 hivinz.com 下载最新的 Codenotch。
zh_hant: 更新檢查未完成。請再試一次，或從 hivinz.com 下載最新的 Codenotch。

source: QianwenAI refused the request.
de: QianwenAI hat die Anfrage abgelehnt.
fr: QianwenAI a refusé la requête.
id: QianwenAI menolak permintaan.
ja: QianwenAI がリクエストを拒否しました。
ko: QianwenAI가 요청을 거부했습니다.
pt_br: O QianwenAI recusou a solicitação.
ru: QianwenAI отклонил запрос.
tr: QianwenAI isteği reddetti.
uk: QianwenAI відхилив запит.
uz: QianwenAI soʻrovni rad etdi.
zh_hans: QianwenAI 拒绝了请求。
zh_hant: QianwenAI 拒絕了請求。

source: <1m
de: <1 min
fr: <1 min
id: <1 mnt
ja: <1分
ko: 1분 미만
pt_br: <1 min
ru: <1 мин
tr: <1 dk
uk: <1 хв
uz: <1 daq
zh_hans: <1分钟
zh_hant: <1分鐘

source: %lldm
de: %lld min
fr: %lld min
id: %lld mnt
ja: %lld分
ko: %lld분
pt_br: %lld min
ru: %lld мин
tr: %lld dk
uk: %lld хв
uz: %lld daqiqa
zh_hans: %lld分钟
zh_hant: %lld分鐘

source: %lldh %@m
de: %lld h %@ min
id: %lld jam %@ mnt
ja: %lld時間%@分
ko: %lld시간 %@분
ru: %lld ч %@ мин
tr: %lld sa %@ dk
uk: %lld год %@ хв
uz: %lld soat %@ daqiqa
zh_hans: %lld小时%@分
zh_hant: %lld小時%@分

source: Show limit information in menu bar
de: Limits in der Menüleiste anzeigen
fr: Afficher les limites dans la barre des menus
id: Tampilkan informasi batas di bilah menu
ja: メニューバーに上限の情報を表示
ko: 메뉴 막대에 한도 정보 표시
pt_br: Exibir limites na barra de menus
ru: Показывать лимиты в строке меню
tr: Limit bilgisini menü çubuğunda göster
uk: Показувати ліміти в рядку меню
uz: Menyu panelida limit maʼlumotini koʻrsatish
zh_hans: 在菜单栏显示额度信息
zh_hant: 在選單列顯示額度資訊

source: Swaps the icon for each chosen provider's five-hour limit — how much is used and how long until it resets.
de: Ersetzt das Symbol durch das Fünf-Stunden-Limit jedes gewählten Anbieters – wie viel verbraucht ist und wie lange es bis zum Zurücksetzen dauert.
fr: Remplace l'icône par la limite de cinq heures de chaque fournisseur choisi : la part utilisée et le temps restant avant sa réinitialisation.
id: Mengganti ikon dengan batas 5 jam penyedia yang dipilih — jumlah yang terpakai dan sisa waktu hingga reset.
ja: アイコンの代わりに、選んだ各プロバイダの5時間の上限を表示します。使用量と、リセットまでの残り時間です。
ko: 아이콘 대신 선택한 각 제공자의 5시간 한도 사용량과 재설정까지 남은 시간을 표시합니다.
pt_br: Troca o ícone pelo limite de cinco horas de cada provedor escolhido — quanto foi usado e quanto falta para renovar.
ru: Заменяет значок пятичасовым лимитом каждого выбранного провайдера — сколько использовано и сколько осталось до сброса.
tr: Simgeyi, seçilen her sağlayıcının beş saatlik limitiyle değiştirir — ne kadarının kullanıldığı ve sıfırlanmaya ne kadar kaldığı.
uk: Замінює значок п’ятигодинним лімітом кожного вибраного провайдера — скільки використано і скільки лишилося до скидання.
uz: Belgini har bir tanlangan provayderning besh soatlik limitiga almashtiradi — qancha ishlatilgani va yangilanishiga qancha qolgani.
zh_hans: 用每个所选服务的 5 小时额度替换图标——已用多少，以及距重置还有多久。
zh_hant: 用每個所選服務的 5 小時額度取代圖示——已用多少，以及距重置還有多久。

source: Shows %@'s five-hour limit in the menu bar. Codenotch reads it either way.
de: Zeigt das Fünf-Stunden-Limit von %@ in der Menüleiste. Codenotch liest den Anbieter so oder so.
fr: Affiche la limite de cinq heures de %@ dans la barre des menus. Codenotch le lit dans tous les cas.
id: Menampilkan batas 5 jam %@ di bilah menu. Codenotch tetap membacanya dalam kondisi apa pun.
ja: %@ の5時間の上限をメニューバーに表示します。どちらの場合も Codenotch は読み取りを続けます。
ko: %@의 5시간 한도를 메뉴 막대에 표시합니다. 이 설정과 관계없이 Codenotch는 계속 사용량을 읽습니다.
pt_br: Mostra o limite de cinco horas de %@ na barra de menus. O Codenotch continua a lê-lo de qualquer forma.
ru: Показывает пятичасовой лимит %@ в строке меню. Codenotch читает его в любом случае.
tr: %@ için beş saatlik limiti menü çubuğunda gösterir. Codenotch onu her iki durumda da okur.
uk: Показує п’ятигодинний ліміт %@ у рядку меню. Codenotch читає його в будь-якому разі.
uz: Menyu panelida %@ ning besh soatlik limitini koʻrsatadi. Codenotch uni baribir oʻqiydi.
zh_hans: 在菜单栏显示 %@ 的 5 小时额度。无论是否显示，Codenotch 都会读取它。
zh_hant: 在選單列顯示 %@ 的 5 小時額度。無論是否顯示，Codenotch 都會讀取它。

source: Nothing Codenotch reads has a five-hour limit to show yet. Claude and Codex do — switch one on in Accounts.
de: Nichts, was Codenotch liest, hat bisher ein Fünf-Stunden-Limit zum Anzeigen. Claude und Codex haben eines – schalte einen davon unter „Konten“ ein.
fr: Rien de ce que lit Codenotch n'a encore de limite de cinq heures à afficher. Claude et Codex en ont une — activez-en un dans Comptes.
id: Belum ada penyedia yang dibaca Codenotch yang memiliki batas 5 jam. Claude dan Codex memilikinya — aktifkan salah satunya di Akun.
ja: Codenotch が読み取っているものには、まだ表示できる5時間の上限がありません。Claude と Codex にはあります。「アカウント」でどちらかをオンにしてください。
ko: 현재 Codenotch가 읽는 항목에는 표시할 5시간 한도가 없습니다. Claude와 Codex가 지원하므로 ‘계정’에서 하나를 켜십시오.
pt_br: Nada do que o Codenotch lê tem ainda um limite de cinco horas para mostrar. Claude e Codex têm — ative um deles em Contas.
ru: Ни у одного провайдера, которого читает Codenotch, пока нет пятичасового лимита. У Claude и Codex он есть — включите одного из них в разделе «Аккаунты».
tr: Codenotch'un okuduğu hiçbir şeyin henüz gösterilecek beş saatlik limiti yok. Claude ve Codex'in var — Hesaplar'dan birini açın.
uk: Жоден провайдер, якого читає Codenotch, поки не має п’ятигодинного ліміту. У Claude і Codex він є — увімкніть одного з них у розділі «Акаунти».
uz: Codenotch oʻqiydigan hech narsada hali koʻrsatiladigan besh soatlik limit yoʻq. Claude va Codexʼda bor — birini Hisoblar boʻlimida yoqing.
zh_hans: Codenotch 读取的服务中还没有可显示的 5 小时额度。Claude 和 Codex 有——在“账号”中打开其中一个。
zh_hant: Codenotch 讀取的服務中還沒有可顯示的 5 小時額度。Claude 和 Codex 有——在“帳號”中開啟其中一個。

source: Leaving a provider out keeps it off the menu bar only — Codenotch still reads it. With none chosen, the icon comes back.
de: Ein ausgelassener Anbieter fehlt nur in der Menüleiste – Codenotch liest ihn weiter. Ist keiner gewählt, kehrt das Symbol zurück.
fr: Exclure un fournisseur le retire seulement de la barre des menus — Codenotch continue de le lire. Si aucun n'est choisi, l'icône revient.
id: Mengecualikan penyedia hanya akan menghilangkannya dari bilah menu — Codenotch tetap membacanya. Jika tidak ada yang dipilih, ikon standar akan muncul kembali.
ja: オフにしたプロバイダはメニューバーに出なくなるだけで、Codenotch は読み取りを続けます。何も選ばないとアイコンに戻ります。
ko: 선택하지 않은 제공자는 메뉴 막대에서만 숨기며 Codenotch는 계속 사용량을 읽습니다. 아무것도 선택하지 않으면 아이콘을 다시 표시합니다.
pt_br: Deixar um provedor de fora só o tira da barra de menus — o Codenotch continua a lê-lo. Sem nenhum escolhido, o ícone volta.
ru: Невыбранный провайдер лишь исчезает из строки меню — Codenotch продолжает его читать. Если не выбран ни один, возвращается значок.
tr: Bir sağlayıcıyı dışarıda bırakmak onu yalnızca menü çubuğundan uzak tutar — Codenotch onu okumaya devam eder. Hiçbiri seçilmezse simge geri gelir.
uk: Невибраний провайдер лише зникає з рядка меню — Codenotch і далі його читає. Якщо не вибрано жодного, повертається значок.
uz: Provayderni tanlamaslik uni faqat menyu panelidan chetda qoldiradi — Codenotch uni baribir oʻqiydi. Hech biri tanlanmasa, belgi qaytadi.
zh_hans: 不选某个服务只会让它离开菜单栏——Codenotch 仍会读取它。一个都不选时，图标会回来。
zh_hant: 不選某個服務只會讓它離開選單列——Codenotch 仍會讀取它。一個都不選時，圖示會回來。

source: Past two, each shows its share alone and the countdowns move to the tooltip. Past four, the rest are in the menu.
de: Ab drei zeigt jeder nur seinen Anteil, die Countdowns wandern in den Tooltip. Ab fünf stehen die übrigen im Menü.
fr: Au-delà de deux, chacun n'affiche que sa part et les comptes à rebours passent dans l'infobulle. Au-delà de quatre, les autres sont dans le menu.
id: Jika lebih dari dua, masing-masing hanya menampilkan persentasenya dan hitung mundur berpindah ke tooltip. Jika lebih dari empat, sisanya ditampilkan di dalam menu.
ja: 3つ以上では使用率だけを表示し、残り時間はツールチップに移ります。5つ以上では、残りはメニューに表示されます。
ko: 3개 이상이면 사용 비율만 표시하고 남은 시간은 툴팁으로 옮깁니다. 5개 이상이면 나머지는 메뉴에 표시합니다.
pt_br: Com mais de dois, cada um mostra apenas seu percentual, e as contagens regressivas aparecem na dica. Com mais de quatro, os restantes ficam no menu.
ru: Если выбрано больше двух, каждый показывает только долю, а обратный отсчёт уходит во всплывающую подсказку. Если больше четырёх, остальные — в меню.
tr: İkiden fazlaysa her biri yalnızca kendi payını gösterir ve geri sayımlar ipucuna taşınır. Dörtten fazlaysa geri kalanlar menüdedir.
uk: Якщо вибрано більше двох, кожен показує лише частку, а зворотний відлік переходить у підказку. Якщо більше чотирьох, решта — в меню.
uz: Ikkitadan ortsa, har biri faqat oʻz ulushini koʻrsatadi va sanoqlar maslahat oynasiga oʻtadi. Toʻrttadan ortsa, qolganlari menyuda boʻladi.
zh_hans: 超过两个时，每个只显示用量比例，倒计时移到提示中。超过四个时，其余的在菜单里。
zh_hant: 超過兩個時，每個只顯示用量比例，倒數計時移到提示中。超過四個時，其餘的在選單裡。

source: %@ of %@
de: %1$@ von %2$@
fr: %1$@ sur %2$@
id: %1$@ dari %2$@
pt_br: %1$@ de %2$@
ru: %1$@ из %2$@
uk: %1$@ із %2$@

source: %@ this cycle
de: %@ in diesem Zyklus
fr: %@ ce cycle-ci
id: %@ siklus ini
ja: 今サイクル %@
ko: 이번 주기 %@
pt_br: %@ neste ciclo
ru: %@ за этот цикл
tr: bu dönem %@
uk: %@ за цей цикл
zh_hans: 本周期 %@
zh_hant: 本週期 %@

source: Run apify login in Terminal, or paste an Apify API token in Settings
de: Führe apify login im Terminal aus oder füge in den Einstellungen ein Apify-API-Token ein
fr: Exécutez apify login dans le Terminal, ou collez un jeton d'API Apify dans les Réglages
id: Jalankan apify login di Terminal, atau tempel token API Apify di Pengaturan
ja: ターミナルで apify login を実行するか、設定で Apify の API トークンを貼り付けてください
ko: 터미널에서 apify login을 실행하거나 설정에서 Apify API 토큰을 붙여넣으십시오
pt_br: Execute apify login no Terminal ou cole um token de API da Apify nos Ajustes
ru: Запустите apify login в Терминале или вставьте API-токен Apify в настройках
tr: Terminal'de apify login komutunu çalıştırın veya Ayarlar'a bir Apify API belirteci yapıştırın
uk: Запустіть apify login у Терміналі або вставте API-токен Apify в налаштуваннях
zh_hans: 在终端运行 apify login，或在设置里粘贴 Apify API 令牌
zh_hant: 在終端機執行 apify login，或在設定裡貼上 Apify API 權杖

source: Run apify login in Terminal — the notch reads that login — or paste an Apify API token below.
de: Führe apify login im Terminal aus — der Notch liest diese Anmeldung — oder füge unten ein Apify-API-Token ein.
fr: Exécutez apify login dans le Terminal — le notch lit cette connexion — ou collez un jeton d'API Apify ci-dessous.
id: Jalankan apify login di Terminal — notch membaca login itu — atau tempel token API Apify di bawah.
ja: ターミナルで apify login を実行してください。ノッチはそのログインを読み取ります。または下に Apify の API トークンを貼り付けてください。
ko: 터미널에서 apify login을 실행하십시오. 노치가 그 로그인을 읽습니다. 또는 아래에 Apify API 토큰을 붙여넣으십시오.
pt_br: Execute apify login no Terminal — o notch lê esse login — ou cole um token de API da Apify abaixo.
ru: Запустите apify login в Терминале — notch читает этот вход — или вставьте API-токен Apify ниже.
tr: Terminal'de apify login komutunu çalıştırın — çentik bu oturumu okur — ya da aşağıya bir Apify API belirteci yapıştırın.
uk: Запустіть apify login у Терміналі — notch читає цей вхід — або вставте API-токен Apify нижче.
zh_hans: 在终端运行 apify login — 刘海会读取该登录 — 或在下方粘贴 Apify API 令牌。
zh_hant: 在終端機執行 apify login — 瀏海會讀取該登入 — 或在下方貼上 Apify API 權杖。

source: This Apify token cannot read account limits — use one with full account access
de: Dieses Apify-Token kann die Kontolimits nicht lesen — verwende eines mit vollem Kontozugriff
fr: Ce jeton Apify ne peut pas lire les limites du compte — utilisez-en un avec un accès complet au compte
id: Token Apify ini tidak dapat membaca batas akun — gunakan token dengan akses akun penuh
ja: この Apify トークンではアカウントの上限を読み取れません。アカウント全体にアクセスできるトークンを使ってください
ko: 이 Apify 토큰은 계정 한도를 읽을 수 없습니다. 계정 전체 접근 권한이 있는 토큰을 사용하십시오
pt_br: Este token da Apify não consegue ler os limites da conta — use um com acesso completo à conta
ru: Этот токен Apify не может прочитать лимиты аккаунта — используйте токен с полным доступом к аккаунту
tr: Bu Apify belirteci hesap sınırlarını okuyamıyor — tam hesap erişimi olan bir belirteç kullanın
uk: Цей токен Apify не може прочитати ліміти облікового запису — використайте токен із повним доступом
zh_hans: 此 Apify 令牌无法读取账户限额 — 请使用具有完整账户访问权限的令牌
zh_hant: 此 Apify 權杖無法讀取帳戶限額 — 請使用具有完整帳戶存取權的權杖

source: Paste a token from Apify Console › Settings › API & Integrations. Not needed after apify login, or with APIFY_TOKEN exported. Stored in your login keychain.
de: Füge ein Token aus Apify Console › Settings › API & Integrations ein. Nach apify login oder mit exportiertem APIFY_TOKEN nicht nötig. Wird im Anmeldeschlüsselbund gespeichert.
fr: Collez un jeton depuis Apify Console › Settings › API & Integrations. Inutile après apify login, ou si APIFY_TOKEN est exporté. Conservé dans votre trousseau de session.
id: Tempel token dari Apify Console › Settings › API & Integrations. Tidak perlu setelah apify login, atau bila APIFY_TOKEN diekspor. Disimpan di keychain login Anda.
ja: Apify Console › Settings › API & Integrations のトークンを貼り付けてください。apify login 済み、または APIFY_TOKEN を export 済みなら不要です。ログインキーチェーンに保存されます。
ko: Apify Console › Settings › API & Integrations의 토큰을 붙여넣으십시오. apify login 후나 APIFY_TOKEN을 내보낸 경우에는 필요 없습니다. 로그인 키체인에 저장됩니다.
pt_br: Cole um token do Apify Console › Settings › API & Integrations. Dispensável depois de apify login, ou com APIFY_TOKEN exportado. Guardado no seu chaveiro de login.
ru: Вставьте токен из Apify Console › Settings › API & Integrations. Не нужен после apify login или при экспортированном APIFY_TOKEN. Хранится в связке ключей входа.
tr: Apify Console › Settings › API & Integrations'tan bir belirteç yapıştırın. apify login sonrasında veya APIFY_TOKEN dışa aktarılmışsa gerekmez. Giriş anahtar zincirinizde saklanır.
uk: Вставте токен з Apify Console › Settings › API & Integrations. Не потрібен після apify login або з експортованим APIFY_TOKEN. Зберігається у в’язці ключів входу.
zh_hans: 粘贴来自 Apify Console › Settings › API & Integrations 的令牌。已运行 apify login 或已导出 APIFY_TOKEN 时无需填写。保存在登录钥匙串中。
zh_hant: 貼上來自 Apify Console › Settings › API & Integrations 的權杖。已執行 apify login 或已匯出 APIFY_TOKEN 時不需填寫。儲存在登入鑰匙圈中。

source: ~/.apify/auth.json is not readable — run apify login again
de: ~/.apify/auth.json ist nicht lesbar — führe apify login erneut aus
fr: Impossible de lire ~/.apify/auth.json — relancez apify login
id: ~/.apify/auth.json tidak dapat dibaca — jalankan apify login lagi
ja: ~/.apify/auth.json を読み取れません。apify login をもう一度実行してください
ko: ~/.apify/auth.json을 읽을 수 없습니다. apify login을 다시 실행하십시오
pt_br: Não foi possível ler ~/.apify/auth.json — execute apify login de novo
ru: Не удалось прочитать ~/.apify/auth.json — запустите apify login ещё раз
tr: ~/.apify/auth.json okunamıyor — apify login komutunu yeniden çalıştırın
uk: Не вдалося прочитати ~/.apify/auth.json — запустіть apify login ще раз
zh_hans: 无法读取 ~/.apify/auth.json — 请重新运行 apify login
zh_hant: 無法讀取 ~/.apify/auth.json — 請重新執行 apify login

source: Couldn't reach Apify. Check your connection.
de: Apify ist nicht erreichbar. Prüfe deine Verbindung.
fr: Impossible de joindre Apify. Vérifiez votre connexion.
id: Tidak dapat menghubungi Apify. Periksa koneksi Anda.
ja: Apify に接続できませんでした。接続を確認してください。
ko: Apify에 연결할 수 없습니다. 연결을 확인하십시오.
pt_br: Não foi possível alcançar a Apify. Verifique sua conexão.
ru: Не удалось связаться с Apify. Проверьте подключение.
tr: Apify'a ulaşılamadı. Bağlantınızı kontrol edin.
uk: Не вдалося зв’язатися з Apify. Перевірте з’єднання.
zh_hans: 无法连接 Apify。请检查网络连接。
zh_hant: 無法連線 Apify。請檢查網路連線。

source: Antigravity in %@
fr: Antigravity dans %@
id: Antigravity di %@
ja: %@ の Antigravity
ko: %@의 Antigravity
pt_br: Antigravity em %@
ru: Antigravity в %@
tr: Antigravity (%@)
uk: Antigravity в %@
uz: %@ dagi Antigravity
zh_hans: %@ 中的 Antigravity
zh_hant: %@ 中的 Antigravity

source: Desktop
fr: Bureau
ja: デスクトップ
ko: 데스크톱
ru: Рабочий стол
tr: Masaüstü
uk: Десктоп
uz: Ish stoli
zh_hans: 桌面端
zh_hant: 桌面端

source: Notch
fr: Encoche
ja: ノッチ
ko: 노치
ru: Панель
tr: Çentik
uk: Виріз
zh_hans: 刘海
zh_hant: 瀏海

source: tokens
fr: jetons
id: token
ja: トークン
ko: 토큰
ru: токенов
tr: token
uk: токенів
uz: token
zh_hans: token
zh_hant: token

source: Apify API token
fr: Jeton d'API Apify
id: Token API Apify
ja: Apify API トークン
ko: Apify API 토큰
pt_br: Token de API da Apify
ru: API-токен Apify
tr: Apify API belirteci
uk: API-токен Apify
zh_hans: Apify API 令牌
zh_hant: Apify API 權杖

source: Free balance
id: Saldo gratis
tr: Ücretsiz bakiye
zh_hans: 免费额度余额

source: Agent usage
id: Penggunaan agen
tr: Agent kullanımı
zh_hans: Agent 用量

source: Orb usage
id: Penggunaan Orb
tr: Orb kullanımı
zh_hans: Orb 用量

source: Renewal
id: Perpanjangan
tr: Yenilenme
zh_hans: 续期

source: About 1 day
id: Sekitar 1 hari
tr: Yaklaşık 1 gün
zh_hans: 约 1 天

source: About %lld days
id: Sekitar %lld hari
tr: Yaklaşık %lld gün
zh_hans: 约 %lld 天

source: Free
id: Gratis
tr: Ücretsiz
zh_hans: 免费

source: Free allowance
id: Kuota gratis
tr: Ücretsiz kota
zh_hans: 免费额度

source: %@ of %@ left
id: Tersisa %@ dari %@
tr: %@ / %@ kaldı
zh_hans: 剩余 %1$@，共 %2$@

source: Replenishment
id: Pengisian ulang
tr: Yenileme
zh_hans: 补充速率

source: %@/hour
id: %@/jam
tr: %@/saat
zh_hans: %@/小时
